alefragnani.Bookmarks
andyyaldoo.vscode-json
darkriszty.markdown-table-prettify
datasert.vscode-texty
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
dbankier.vscode-quick-select
#dendron.dendron
#eamodio.gitlens
#EditorConfig.EditorConfig
GrapeCity.gc-excelviewer
Gruntfuggly.todo-tree
hediet.vscode-drawio
helixquar.randomeverything
JannisX11.batch-rename-extension
JohannesRudolph.file-ext-switcher
mhutchie.git-graph
mkxml.vscode-filesize
#ms-dotnettools.csharp
#ms-python.python
#ms-toolsai.jupyter
ms-vscode.hexeditor
#ms-vscode.powershell
#ms-vscode-remote.vscode-remote-extensionpack
quicktype.quicktype
#redhat.java
ryu1kn.edit-with-shell
samuelcolvin.jinjahtml
streetsidesoftware.code-spell-checker
vincaslt.highlight-matching-tag
