andyyaldoo.vscode-json
ctf0.macros
jock.svg
ryu1kn.partial-diff
ryu1kn.text-marker
alefragnani.Bookmarks
darkriszty.markdown-table-prettify
dbaeumer.vscode-eslint
dbankier.vscode-quick-select
#eamodio.gitlens
#EditorConfig.EditorConfig
GrapeCity.gc-excelviewer
hediet.vscode-drawio
helixquar.randomeverything
JohannesRudolph.file-ext-switcher
KevinRose.vsc-python-indent
mhutchie.git-graph
mkxml.vscode-filesize
#ms-dotnettools.csharp
ms-python.python
#ms-toolsai.jupyter
ms-vscode.hexeditor
#ms-vscode.powershell
ms-vscode-remote.remote-containers
quicktype.quicktype
#redhat.java
samuelcolvin.jinjahtml
#streetsidesoftware.code-spell-checker
sysoev.vscode-open-in-github
vincaslt.highlight-matching-tag
